

export const card = [
    {
       url : '/Group 221.png', 
       name : 'Fig. 1 (plant)',
       text : 'Имеется спорная точка зрения, гласящая примерно следующее: активно развивающиеся страны третьего мира своевременно верифицированы.',
       btn : 'Подробнее'
    } ,
    {
        url : '/Group 220.png', 
        name : 'Fig. 2 (flower)',
        text : 'Прежде всего, синтетическое тестирование влечет за собой процесс внедрения и модернизации условий.',
        btn : 'Подробнее'
     } ,
     {
        url : '/Group 221 (1).png', 
        name : 'Fig. 3 (leaf)',
        text : 'Лишь непосредственные участники прогресса неоднозначны и будут в равной степени предоставлены сами себе для работы.',
        btn : 'Подробнее'
     } ,
     {
        url : '/Group 222.png', 
        name : 'Fig. 4 (wood)',
        text : 'Базовый вектор развития не даёт нам иного выбора, кроме определения новых предложений.',
        btn : 'Подробнее'
     }
]